console.log("HUG")

let diary_hug = `
 <b>Обнимать ребенка каждый день важно, потому что это простой и нежный способ выразить свою заботу и любовь к нему</b>.
 Объятия создают особое чувство близости и безопасности, которое дети так нуждаются в своем развитии.
 Когда мы обнимаем ребенка, мы показываем ему, что он важен для нас, что мы всегда рядом, готовы поддержать и защитить.
<br><br>
<br>
<h2>Польза ежедневных объятий</h2>
<br>
<h3>Объятия углубляют отношения</h3>
Объятия способствуют развитию близких отношений между нами и ребенком. Когда мы обнимаем его, мы
создаем доверительную атмосферу, которая способствует открытому общению и пониманию.
Ребенок чувствует, что может нам доверять и обращаться за помощью, если ему что-то беспокоит.


<br><br>
<h3>Объятия помогают детям расти</h3>
Обнимашки стимулируют выброс гормона радости и любви — окситоцина. Этот гормон имеет много преимуществ для
нашего организма, одним из которых является стимуляция роста.
Исследователи Увнас-Моберг К. и Петерссон М. из Шведского университета сельскохозяйственных наук (Швеция) доказали,
что объятия мгновенно повышают уровень окситоцина, который в свою очередь увеличивает показатели
нескольких гормонов роста, таких как инсулиноподобный фактор роста-I (IGF-1) и фактор роста нервов (NGF).

<br><br>
<h3>Объятия улучшают здоровье</h3>
Эмоциональные выгоды объятий также важны для физического здоровья ребенка.
Обнимая его, мы способствуем выделению гормона окситоцина, который улучшает настроение и укрепляет иммунную систему.
<br><br>
<h3>Объятия придают чувство ценности</h3>
Обнимая ребенка каждый день, вы делаете нечто очень важное для его эмоционального и психологического развития.
Эти объятия передают ребенку чувство близости, безопасности и любви. Они помогают ребенку чувствовать
себя важным и ценным. Сначала для вас, а потом и для мира.
<br><br>
<h3>Объятия развивают социальные навыки</h3>
Обнимая ребенка каждый день, мы также учим его важности физического контакта и близких отношений.
Этот опыт помогает ребенку развивать социальные навыки, учиться выражать свои эмоции и понимать чужие
чувства. Он осознает, что физические проявления любви и поддержки - это нормальная и важная часть межличностных отношений.
<br><br>
<h3>Главное</h3>
Важно помнить, что обнимать ребенка - это не только проявление заботы, но и создание особого
момента близости и связи между вами. Это способствует развитию здоровых и счастливых отношений в семье, что важно для будущего ребенка.

И как же это просто...
`

