console.log("HUG")

let diary_love = `
 Любовь — настолько сильное чувство, что оно изменяет не только того, кто его испытывает, но и того, кто его принимает.
 Именно поэтому каждый день так важно говорить детям, что вы любите их. Ваши слова изменят их отношение к себе,
 к миру и благотворно повлияют на их дальнейшую жизнь.
<br><br>

<h2>Причины</h2>

<h3>Любовь учит доверять</h3>
Когда дети знают, что вы любите их, они могут довериться вам. Они чувствуют себя в безопасности.
И, без сомнения, поделятся с вами самыми сокровенными тайнами своего сердца — ведь они будут знать,
что вы желаете им только лучшего.


<br><br>
<h3>Любовь учит ценить свою жизнь</h3>
Когда дети знают, что их любят просто за факт их существования, они начинают ценить свою жизнь.
Люди, которые осознают ценность жизни, с большей вероятностью проживут её на всю катушку.

<br><br>
<h3>Любовь придаёт уверенности</h3>
Дети, которых любят, всегда знают, что есть человек «на их стороне». Вы думаете, что просто пришли поддержать
своё чадо на соревнованиях, но, поверьте, это значит для него гораздо больше.


<br><br>
<h3>Любовь делает детей смелыми</h3>
Любящий родитель — это крепкий фундамент, который никто не сдвинет ни при каких обстоятельствах.
Когда сын или дочка уверены, что у них есть крепкая опора, они не боятся рисковать и смело двигаются вперёд.
Если они упадут, вы их всегда поддержите.


<br><br>
<h3>Любовь позволяет детям делать ошибки (и это хорошо!)</h3>
Одно из следствий любви — умение прощать ошибки. Дети, которые знают, что их любят, не боятся делать ошибки, так как чувствуют, что вы их простите.


<br><br>
<h3>Любовь помогает справиться со страхом</h3>
Дети знают, что находятся под вашей защитой, и страх отступает. Они больше не боятся лая собаки, экзаменов в университет,
собеседования на работу или создания своей семьи. Те, кого любят, справятся даже с самыми сильными жизненными встрясками.


<br><br>
<h3>Любовь делает детей частью чего-то большего, чем они сами</h3>
Быть любимым — значит быть частью чего-то большего, чем ты сам. Ребёнок, которого любят, будет духовно богаче того, кто обделён этим прекрасным чувством.


<br><br>
<h3>Любовь учит радоваться</h3>
Нет разницы, 5 или 95 лет человеку — если кто-то говорит ему, что он любим, он будет улыбаться и радоваться.
Слова любви согревают сердце и делают нас сильными. А разве не это нужно для любого успешного начинания?


<br><br>
<h3>Любовь учит любить других людей</h3>
Когда кто-то с помощью любви изменил твою жизнь к лучшему, ты продолжаешь нести в мир это нежное чувство.
Поначалу дети учатся принимать радость и заботу, а потом они передадут их своим «половинкам» и детям.


<br><br>
<h3>Ах, любовь</h3>
Любовь — чувство, значение которого сложно переоценить в жизни. Любите своих детей. Говорите об этого каждый день.
Ведь из ребенка, которого любили в детстве, вырастает <b>взрослый, который умеет любить.</b>



`

