console.log("HUG")

let diary_praise = `
 Похвала — отличный помощник в воспитании. Для ребенка поощрение родителей имеет огромное значение: оно дает
 понимание правильности собственного поведения, формирует уверенность в своих силах.
 Однако похвалу необходимо использовать с умом, чтобы она мотивировала к росту и развитию.
 <br><br>
 <b>Хвалить ребёнка — искусство, которому должен обучиться каждый родитель</b>
<br><br>
Чтобы ребенок испытывал уверенность в своих силах, выражайте свое одобрение как можно чаще, но по объективной причине.
Можно и нужно хвалить за три вещи:
<ul>
<li>Овладение новым навыком (освоил велосипед, научился играть в шахматы...)</li>
<li>Настойчивость (то есть за то, что дается ребенку нелегко, но он со старанием продолжает выполнять).</li>
<li>Инициатива (если ребенок самостоятельно и с удовольствием принимает решения делать какое-либо дело, при этом вовлекает окружающих, заряжая энтузиазмом).</li>
</ul>
<br><br>
<h2>Искусство похвалы</h2>
<br>
<h3>Хвалите искренне</h3>
Похвала должна быть искренней. Неискренность дети чувствуют моментально и перестают воспринимать похвалу
как что-то значимое. Иногда бывает нелегко выразить свою радость, особенно после тяжелого трудового дня.
Есть соблазн просто бросить дежурное: «Молодец!». Но ребенку будет сложно доверять этим словам, тем более
если ваше вербальное послание не будет совпадать с невербальными реакциями — выражением лица, жестами, интонацией.


<br><br>
<h3>Не сравнивайте</h3>
При поощрении нежелательно проводить сравнение ребенка с другими детьми. Сравнительная похвала не готовит
ребенка к встрече с трудностями. Вместо того чтобы учиться на своих ошибках, дети пасуют перед неудачами
и чувствуют беспомощность. Замечайте и показывайте те изменения, которые происходят именно с ними:
«Ты все быстрее и быстрее одеваешься, меня это так радует!», «Сегодня ты написал эту букву аккуратнее, чем вчера».

<br><br>
<h3>Хвалите не только за результат, но и за процесс</h3>
Бывают ситуации, когда надо долго вкладываться, чтобы добиться видимого результата. Поэтому важно хвалить не только
за достижения, но и за усилия. Тем самым мы поддерживаем ребенка в его стремлениях, помогаем ему
не сдаваться при освоении чего-то сложного или длительного.
<br><br>
<h3>Не критикуйте после похвалы</h3>
«Молодец, что не забыл физкультурную форму. Но вот посуду ты почему-то не вымыл». Знакомо? Иногда в погоне за
«идеальным» ребенком мы, сами того не замечая, обесцениваем действия и приложенные усилия. Похвалили — остановитесь!
Важно разделять похвалу и критику. Лучше в другой, спокойной обстановке обозначить в позитивной форме то, что вы
 ожидаете от ребенка: «Мне так приятно, когда я возвращаюсь домой и вижу чистую посуду!».
<br><br>
<h3>Закрепляйте результат</h3>
Любое позитивное внимание дает положительный результат. С помощью похвалы ребенок обращает внимание на те действия,
которые одобряются, поощряются, а значит, это поведение он будет стараться демонстрировать чаще. «Так здорово,
что ты поделился игрушкой!», «Мне так приятно, что ты сам вспомнил про день рождения дедушки!» — эти слова говорят
ребенку о том, что родители ценят его желание наладить общение и взаимопонимание.
<br><br>
<h3>Хвалите в зоне ближайшего развития</h3>
Ребенок наиболее нуждается в похвале, когда осваивает что-то новое, сталкивается с непонятными для себя ситуациями.
В этот момент добрые слова его поддерживают, мотивируют на преодоление трудностей. Но они могут выглядеть неестественно,
если мы отмечаем действия, которые давным-давно освоены, и ребенок выполняет их с легкостью. Не обесценивайте похвалу —
она действительно должна быть заслуженной.

И еще очень важно научить ребенка поддерживать других людей, говорить им искренние комплименты.
Это является хорошим подспорьем в его эмоционально-личностном развитии.
`
