let montessori_people = [

    {
        name:   "Сергей Брин",
        avatar: "sergey.jpg",
        description: "Сооснователь Google, инвестор. Его состояние оценивается в 107 млрд $",
    },

    {
        name: "Энн Хэтэуэй",
        avatar: "ann.jpg",
        description: "Энн Хэтэуэй американская актриса и певица. Обладательница премий «Эмми» (2010), «Золотой глобус» (2013), Премии Гильдии киноактёров США (2013) и «Оскар»",
    },
    {
        name: "Джефф Безос",
        avatar: "bezos.jpg",
        description: "Джефф Безос — один из богатейших людей в мире, глава и основатель интернет-компании Amazon.com, основатель и владелец аэрокосмической компании Blue Origin",
    },

    {
        name: "Джордж Клуни",
        avatar: "cluni.jpg",
        description: "Джордж Клуни американский актёр, режиссёр, продюсер, предприниматель и активист. В 2009 году был признан журналом Time одним из 100 влиятельнейших людей мира",
    },


    {
        name: "Бейонсе Ноулз",
        avatar: "beyonce.jpg",
        description: "Бейонсе Ноулз американская певица в стиле R’n’B, актриса, танцовщица, музыкальный продюсер. В 2010 году журнал Forbes поместил Ноулз на вторую строку в списке 100 самых влиятельных знаменитостей в мире. Журнал Time включил Ноулз в список 100 самых влиятельных людей мира",
    },

    {
        name: "Ларри Пейдж",
        avatar: "larri.jpg",
        description: "Программист и предприниматель, сооснователь Google. Под его руководством поисковая система превратилась в одну из крупнейших IT-корпораций мира, а сам он вошел в десятку богатейших людей планеты.",
    },

    {
        name: "Уильям Райт",
        avatar: "rait.jpg",
        description: "Уильям Райт разработчик и дизайнер компьютерных игр. Получил наибольшую известность как первоначальный дизайнер популярных компьютерных игр SimCity, The Sims и Spore",
    },

    {
        name: "Тейлор Свифт",
        avatar: "swift.jpg",
        description: "Тейлор Свифт американская исполнительница, автор песен, музыкальный продюсер, режиссёр, актриса и модель. Исполнитель десятилетия по версии American Music Awards и женщина десятилетия по версии Billboard",
    },


    {
        name: "Джимми Вейлс",
        avatar: "wiki.jpg",
        description: "интернет-предприниматель, идеолог концепции вики, основатель Википедии",
    },


]
